/* exercise */
"Burpee" = "Burpee";

/* mark as finished */
"Done" = "สำเร็จ";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "เริ่ม";

/* view user activity */
"History" = "ประวัติ";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "เริ่มต้น";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* Greeting */
"Welcome" = "ยินดีต้อนรับ";

